[
  {
    "name": "Mandy Buckley",
    "pic": "https://raw.githubusercontent.com/Cihsan/pic/main/02.jpg",
    "review": "Your creative product review put a new think on my mind, Your creative product review put a new think on my mind, Your creative product review put a new think on my mind .",
    "rating": 4.5
  },
  {
    "name": "Holman Everett",
    "pic": "https://raw.githubusercontent.com/Cihsan/pic/main/03.jpg",
    "review": "I really admired how you handled that different idea. You are so poised and level-headed, I really admired how you handled that different idea. You are so poised and level-headed .",
    "rating": 5
  },
  {
    "name": "Saundra Hendricks",
    "pic": "https://raw.githubusercontent.com/Cihsan/pic/main/06.jpg",
    "review": "I appreciate that you are a tachno mind when I need to know about tech releted info I visit tech review, I appreciate that you are a tachno mind when I need to know about tech releted info I visit tech review .",
    "rating": 4.2
  },
  {
    "name": "Vickie Mcleod",
    "pic": "https://raw.githubusercontent.com/Cihsan/pic/main/01.jpg",
    "review": "Amet commodo dolor deserunt ipsum consequat. Esse dolor sunt nulla reprehenderit minim id fugiat. Enim sint ex elit excepteur nulla exercitation magna adipisicing.\r\n",
    "rating": 3.8
  },
  {
    "name": "Colette Pittman",
    "pic": "https://raw.githubusercontent.com/Cihsan/pic/main/05.jpg",
    "review": "Non ad reprehenderit et dolore veniam laborum exercitation anim proident occaecat voluptate deserunt culpa. Duis enim dolor minim adipisicing sunt ut culpa consectetur. Magna nisi amet laboris ea veniam. Ea voluptate est sit ut et adipisicing dolor aute et veniam ex. Aliqua adipisicing mollit ullamco occaecat minim. Pariatur laboris incididunt et velit incididunt Lorem fugiat laborum nulla officia id. Excepteur aute adipisicing aliqua est irure deserunt anim incididunt amet minim.\r\n",
    "rating": 4
  },
  {
    "name": "Salas Aguirre",
    "pic": "https://raw.githubusercontent.com/Cihsan/pic/main/04.jpg",
    "review": "Labore in dolor reprehenderit labore. Enim esse commodo dolore do. Esse laboris ea ad dolor non reprehenderit veniam labore Lorem in. Excepteur veniam ad est commodo ullamco ullamco enim Lorem duis.\r\n",
    "rating": 4.2
  }
]