[
  {
    "name": "Christa",
    "pic": "http://placehold.it/32x32",
    "review": "Consectetur ipsum do non anim commodo esse occaecat magna. Veniam magna ea tempor in dolor excepteur tempor amet labore pariatur sit labore. Mollit sint deserunt voluptate minim et cillum duis id reprehenderit aute cupidatat. Eu commodo officia adipisicing ipsum anim dolore consequat. Anim nisi excepteur Lorem aliqua cillum.\r\n",
    "rating": "brown"
  },
  {
    "name": "Cherry",
    "pic": "http://placehold.it/32x32",
    "review": "Elit velit deserunt qui commodo pariatur Lorem dolore. Do non anim eiusmod ipsum ex id ut proident ex qui commodo. Qui adipisicing incididunt ad consectetur anim ea nostrud. Ea magna sit veniam aliquip magna magna est adipisicing sit est.\r\n",
    "rating": "brown"
  },
  {
    "name": "Marshall",
    "pic": "http://placehold.it/32x32",
    "review": "Velit voluptate pariatur adipisicing commodo ut eiusmod et culpa veniam laboris. Dolore deserunt est minim quis voluptate dolor adipisicing do proident id do laboris anim. Aliquip ut veniam adipisicing do voluptate velit cillum. Cillum eu occaecat dolore labore laborum ullamco dolor dolore tempor enim velit adipisicing. Qui qui magna eiusmod duis est ut mollit. Mollit fugiat tempor ullamco nostrud.\r\n",
    "rating": "green"
  },
  {
    "name": "Moran",
    "pic": "http://placehold.it/32x32",
    "review": "Amet commodo dolor deserunt ipsum consequat. Esse dolor sunt nulla reprehenderit minim id fugiat. Enim sint ex elit excepteur nulla exercitation magna adipisicing.\r\n",
    "rating": "brown"
  },
  {
    "name": "Maxwell",
    "pic": "http://placehold.it/32x32",
    "review": "Non ad reprehenderit et dolore veniam laborum exercitation anim proident occaecat voluptate deserunt culpa. Duis enim dolor minim adipisicing sunt ut culpa consectetur. Magna nisi amet laboris ea veniam. Ea voluptate est sit ut et adipisicing dolor aute et veniam ex. Aliqua adipisicing mollit ullamco occaecat minim. Pariatur laboris incididunt et velit incididunt Lorem fugiat laborum nulla officia id. Excepteur aute adipisicing aliqua est irure deserunt anim incididunt amet minim.\r\n",
    "rating": "blue"
  },
  {
    "name": "Arlene",
    "pic": "http://placehold.it/32x32",
    "review": "Labore in dolor reprehenderit labore. Enim esse commodo dolore do. Esse laboris ea ad dolor non reprehenderit veniam labore Lorem in. Excepteur veniam ad est commodo ullamco ullamco enim Lorem duis.\r\n",
    "rating": "green"
  }
]